/* Localized versions of Info.plist keys */

CFBundleName = "Peacock";
CFBundleGetInfoString = "0.20 Copyright © 2003-2007 Johan Kool ea";
NSHumanReadableCopyright = "© Johan Kool, 2003-2007";
SmartCrashReports_CommentsTemplate = "Please include your e-mail address if you wish to be contacted in regard to this crash.";
